<p><strong>Aviser</strong><br>
Norske aviser som Dagbladet og VG f&aring;r en p&aring; flere forretninger i Los Boliches og Fuengirola for desse avisene trykkes &nbsp;i Spania.</p>
<p><strong>Bank</strong><br>
I Fuengirola finnes de fleste store Europeiske banker etablert. Tar en toget til Los Bosliches (3 stopp), kan &nbsp;vi f.eks. foresl&aring; SOLBANK som ligger rett nedenfor jernbanestasjonen. Dette er opprinnelig en Dansk forretningsbank som m.a. Sparebanken M&oslash;re har samarbeid med. Telefon dit er 952 47 92 00 eller faks 952 47 92 08. Der er flere som snakker engelsk (og de har normalt ogs&aring; skandinavisktalende ansatte).</p>
<p><strong>Badestrender</strong><br>
Der finnes mange muligheter for bading i omr&aring;det. Store badestrender er der b&aring;de i Fuengirola og i Torremolinos. De n&aelig;rmeste strendene finner en ved &aring; g&aring; ned bakken (ca. 5 min.) og s&aring; g&aring; til h&oslash;yre eller til venstre. En kan ogs&aring; ta toget til Torreblanca eller Los Boliches (2 eller 3 stop mot Fuengirola) og finne mange strender. Alternativt kan en ogs&aring; ta toget i den andre retningen til Benalmadena eller Torremolinos, men da blir distansen ned til strendene litt lenger.</p>
<p><strong>Dyrepark &nbsp;&amp; Safaripark</strong><br>
Dyreparker finnes det flere av, m.a. ogs&aring; en i Fuengirola. N&aring;r det gjelder safari park, kan anbefale en som heter SELWO Costa del Sol. Den ligger rett f&oslash;r Estepona, s&oslash;r av Marbella n&aring;r en reiser s&oslash;rover p&aring; N-340 og stedet heter Las Lomas del Monte.</p>
<p><strong>Badeland</strong><br>
Der finnes mange badeland langs Costa del Sol kysten. Det n&aelig;rmeste er i Fuengirola.</p>
<p><strong>Tivoli</strong><br>
I Benalm&agrave;dena er der <u>stort</u> Tivoli. Tar dere tog mot Malaga, s&aring; stopper det like ved Tivoliet (det er bare ett stopp fra Torremuelle stasjon og stoppet heter &rdquo;Benalm&agrave;dena Arroyo De La Mile&rdquo;). N&aring;r en g&aring;r ut fra jernbanestasjonen, s&aring; svinger en mot venstre og g&aring;r tilbake (og litt oppover) ca. 200 mtr., da finner en inngangen.<br>
Har dere med barn, s&aring; v&aelig;r forsiktige med &aring; slippe dem inn i sp&oslash;kelseshus og lignende for det er relativt &rdquo;skremmende&rdquo; selv for voksne. Ellers er der mye &aring; finne p&aring;, samt mange restauranter, kiosker etc.</p>
<p><strong>Butikk</strong><br>
Der er to butikker ned gaten fra huset. En nedenfor f&oslash;rste rundkj&oslash;ringen (Engelsk) og en annen (Spansk) p&aring; venstre side nede ved den andre rundkj&oslash;ringen. Den nederste er &rdquo;normalt&rdquo; &aring;pen fra kl.10:00 til 1400 og fra 17:00 til 22:00. Stengt s&oslash;ndag ettermiddag. Den andre er &aring;pen 08: 00 &ndash; 20:00 hver dag og 10:00 &ndash; 16:00 p&aring; S&oslash;ndager.&nbsp;<br>
Ellers er der stort Supermercado like ved togstasjonen i Los Bolishes (3.tog stoppet mot Fuengirola). Det heter El Corte Igles og har b&aring;de bakeri-del og ferskvare avdeling (kj&oslash;tt og fisk, skalldyr....).</p>
<p><strong>Handlested&nbsp;</strong></p>
<p><strong><em><u>Los Boliches&nbsp;</u></em></strong><br>
V&aring;rt s&aring;kalt &rdquo;n&aelig;rmeste&rdquo; handlested er likevel Los Boliches i Fuengerola.<br>
En kan kj&oslash;re bil til Los Boliches. En kj&oslash;rer da ned veien og tar til h&oslash;gre. En kj&oslash;rer s&aring; rett frem og gjennom flere rundkj&oslash;ringer til en ser skilt til &laquo;Los Boliches&raquo;. Ta av og etter et par minutter kommer en til Los Boliches stasjon (den ligger da sannsynligvis rett OVER dere). H er er ogs&aring; kj&oslash;pesenteret El Corte Igles og i kjelleren der vil dere normalt finne parkeringsplass.&nbsp;<br>
Alternativt, og kanskje enklere, er det &aring; ta toget. Det g&aring;r hvert 20 min. fra Torremuelle stasjon og er tredje stopp mot Fuengirola (nest siste stopp f&oslash;r Fuengirola stasjon).<br>
I Los &nbsp;Boliches finnes b&aring;de marked, bakere, supermarked, fris&oslash;r etc. og ellers de mest n&oslash;dvendige forretningene. P&aring; sj&oslash;siden finner dere ogs&aring; en rekke restauranter.<br>
Rundt Fungirola stasjon (som er siste stasjon) &nbsp;og da en gate ned og til h&oslash;yre (i omr&aring;det rundt en liten kirke),finnes ogs&aring; mange forretninger for den som &oslash;nsker shopping eller &laquo;vindu shopping&raquo;.<br>
Fra begge desse to stasjonene er det kort vei &aring; g&aring; ned til den store badestranden i Fuengirola. Fuengirola har ogs&aring; et stort marked, og markedsdag er vanligvis p&aring; Tirsdager.<br>
I Fuengirola kan du ogs&aring; leige scooter, spille bowling, g&aring; p&aring; discotec, internet cafee, London Pub (fotball) og en finner et stort utvalg i restauranter.</p>
<p><strong><em>La Ca&ntilde;ada</em></strong><br>
Dette er nok det st&oslash;rste innend&oslash;rs kj&oslash;pesenteret p&aring; Solkysten. Vil en ha &rdquo;alt p&aring; ett bord&rdquo;, s&aring; kan dette v&aelig;re et bra alternativ. Senteret ligger rett ovenfor motorveien rett ovenfor Marbella.</p>
<p><strong><em>Plaza Mayor&nbsp;</em></strong><br>
Er et shopping sted som ligger rett ved siden av jernbanestasjonen Plaza Major som er en av de siste stoppene f&oslash;r Malaga Airport. Senteret &aring;pner kl.1100 og stenger kl.2200 hver dag. Husk at der er f&oslash;rst ett senter og bak dette (rett over parkeringsplassen) ligger ett til!</p>
<p><strong>Fris&oslash;r</strong><br>
Det er &nbsp;flere alternativer b&aring;de for damer og herrer. Vi kan anbefale Peluqueria Unisex som ligger i Los &nbsp;Boliches Nr. 56 (gate i Los &nbsp;Boliches). Den enkleste m&aring;ten &aring; komme dit er &aring; ta toget 3 stopp mot Fuengerola (nest siste stopp f&oslash;r Fuengerola stasjon). N&aring;r en g&aring;r av togen g&aring;r en en gate ned og s&aring; et par hundre meter til h&oslash;yre og da ligger det p&aring; venstre side rett etter kirken.</p>
<p><strong>Restauranter</strong><br>
Restauranter finner en over alt, og det fleste steder f&aring;r en god mat. De har m&oslash;rt og godt kj&oslash;tt, men er ellers veldig flinke med sj&oslash;mat og salater.<br>
&Oslash;nsker dere et koselig og enkelt m&aring;ltid i g&aring; avstand fra huset, s&aring; finnes det en to-tre mindre restauranter nedenfor den andre rundkj&oslash;ringen. Den som ligger p&aring; hj&oslash;rnet etter broen og heter LUCENA II, har god servise og god mat.<br>
Ellers kan en ta toget til endestasjonen i Fuengirola og g&aring; ned mot sj&oslash;en og s&aring; litt til h&oslash;yre, der er ei stor restaurantgate, bare med restauranter. Her skulle v&aelig;re noe for enhver smak.<br>
p.s. &Oslash;nsker dere &aring; reise til Marbella og vil g&aring; p&aring; en typisk Spansk Tapas restaurant, som m.a. har veldig god blekksprut og fisk, s&aring; kan vi anbefale Bodega La Venencia Avda. Fontanilla 4, Local 4, Marbella, Tlf. 952 865 543<br>
Sakura Japanese Restaurant &nbsp;ligger i restaurantgaten i andre etasje &nbsp;i &rdquo;Porto Marina&rdquo; i Benalmadena.<br>
Chinesisk Restaurant : Ta toget til Los Boliches og g&aring; rett nedover mot sj&oslash;en. Da ligg det p&aring; h&oslash;gre side, ved den &aring;pne plassen rett f&oslash;r sj&oslash;gata. &nbsp;Her er det rimelig og god mat og hyggelig betjening.<br>
Indian restaurant: Ta toget til Los Boliches, g&aring; nedover til sj&oslash;en og mot h&oslash;gre. Rett etter det store YARAMAR hotellet er der en Indisk restaurant som heter &nbsp;PUNJAB RESTAURANT, PAK INDIAN RESTAURANT. Adresse Paseo Maritimo, 63, Edif. Jabega.1 bajo 2, Los Boliches . Tlf. 952 66 5165.<br>
Calle Espana 8. Fuengirola. Dette er en koselig restaurant med god mat og god service. Engelsk språklig betjening og med eit interessant tak for golfspillere og med interessante toaletter !! p.s. Restauranten er lokalisert rett vet kirken og den åpne plassen nedenfor og litt til høgre for jernbanestasjonen i Fuengirola.<br>
Spansk fiske restaurant ved fin badestrand ca. 10 min gange mot venstre, restaurant nr. 2 etter hotell Playa Bonita.<br>
Skinke: Jamoneria Porras, Avda. Los Boliches 28, tel.951 26 01 11.
Vi anbefaler dere å  kjøpe med hjem noe av Spanias beste skinke her (det tilbereder og vacuumpakker). Skinken heter ”Hamon Iberico Bellota” og hovedingrediensene på foret er valnøtter !
</p>
<p><strong>Hotell&nbsp;</strong><br>
Ankommer dere en dag eller flere f&oslash;r dere kan flytte inn i huset, eller har dere venner p&aring; bes&oslash;k som &oslash;nsker hotell, s&aring; kan vi nevne noen alternative hoteller:&nbsp;<br>
Hostal Costabella **, Avda. de Los Boliches, 98; Los Boliches (tlf.247 4631)<br>
Eller et enkelt hotell i Fuengirola som heter Hotel Salben, El.Cuartel de Simancas, 1, 29640 Fuengirola. Tel. 952 58 22 32 eller 952 58 22 33 og Fax. 952 58 22 33.&nbsp;<br>
AC Hotel Malaga Palàcio by Marriott, Cortina Del Muelle 1, 29015 Màlaga. Tel:+34-952-215185, Fax: +34-952-225100
Hotel Don Curro, Sancha de Lara, 9, 29015 Malaga. Tel: +34-952-227200, Fax: +34-952-215946, www.hoteldoncurro.com
</p>
<p><strong>Kiropraktor</strong><br>
Har en behov for Kiropraktor, s&aring; finnes det m.a. en dansk Kiropraktor i Fuengirola (bak Mercacentro &ndash; sentralbanestasjonen). Utdanna i 1982 og er medlem av b&aring;de Dansk Kiropraktorforening, Spansk forening samt Europeisk forening. Han treffes p&aring; telefon nr. 952 46 41 37 eller faks 952 66 40 69.<br>
I tillegg er der en norsk Kiropraktor som heter Stein A.Myklebust D.C. som sier han har 30 &aring;rs erfaring fr&aring; Norge, er medlem av Europeiske Kiropraktor Union, Norsk Kiropraktorforening og Spansk Kiropraktor Ascociaci&ograve;n. Adressen er Commercial Los Cipreses, Lokal 1-6, ved Lidel, ovenp&aring; Las Postas, Calahonda. Telef. 952 93 94 17, Mobil: 639 22 91 10.</p>
<p><strong>Lege</strong><br>
I Los Boliches er der privatpraktiserende norsk lege. Er han i tvil om diagnosen, s&aring; har han mange ulike spesialister han om n&oslash;dvendig kan koble inn. Sammen med han er ogs&aring; en annen lege og to sykepleiere.<br>
Legen har f&oslash;lgende navn og addresse :<br>
Dr. Jens N&aelig;sgaard (General Practitioner)<br>
Tel. 95 246 00 40<br>
Mob. 608 65 12 52<br>
Fax. 95 246 19 49<br>
Vi anbefaler alle &aring; ordne reiseforsikring f&oslash;r avreise. Ellers, dersom dere har med <u>skjema E-111 &nbsp;(bl&aring;tt plastkort) fra Trygdekontoret (og som vi anbefaler at dere tar med)</u>, &nbsp;s&aring; har dere ogs&aring; fri tilgang til all offentlig helseteneste og sykehus i Spania. Det er ogs&aring; dette de fleste bruker fordi det er tiln&aelig;rmet gratis.</p>
<p><strong>Fysioterapi</strong><br>
Der er norsk fysioterapeut i sentrum p&aring; grensen mellom Los Boliches og Fuengirola. Tar en toget til Los Boliches og g&aring;r til Los Boliches gaten bortover mot sentrum av Fuengirola, s&aring; ligger senteret p&aring; venstre side rett overfor bensinstasjonen (dette er den eneste bensinstasjonen inne i byen, s&aring; dere kan ikke ta feil).</p>
<p><strong>&Oslash;re-Nese-Hals</strong><br>
Her kan vi foresl&aring; en som er svensktalende i Fuengirola (adresse Plaze de la Constitution 15-1) Dr. Alexander Dreier. Telf. 952 47 75 47, Akutt 607 50 25 84</p>
<p><strong>Tannlege</strong><br>
Der er sikkert mange gode tannleger i b&aring;de Fuengirola og i Torremolinos, men vi har et forslag dersom dere ikke vet om noe annet, og det er en dansk tannlege i 29670 San Pedro de Alc&agrave;ntara ; (adresse Centro Commercial Of. 6, Guadalmina Alta): Per F. Vind, Telf.: 952 88 57 52<br>
Cl&igrave;nica Dental Noruega. Her arbeider Bj&oslash;rn Nilsen (norsk) og Catharina Hvid-Hansen (svensk). Adressen er Avda.Clemente Diaz Ruiz 4, Edif.Tres Coronas (bajo), 29640 Fuengirola. &nbsp;Telfl. 952 47 68 80 &nbsp;eller www.clincadentalnoruega.net<br>
De Skandinaviska Tandl&auml;karna V/ Lotta kvist og Flemming Harder &nbsp;- Telf. 952 66 01 67, Adr. Edif. Palm Beach, Paseo Mar&igrave;timo, Los Boliches, Fuengirola.<br>
Nordic Dental Centre (Peter Broberg), Telf.: 952 66 53 06 eller 952 47 20 26 eller AkutN&oslash;d telf: 657 89 06 74, www.nordicdental.com, C/Alfonso XIII, 2. Edif. Virgen Del Carmen, 2 C, Fuengirola (mitt imot busstassjonen, ett minutt fra toget).</p>
<p><strong>Apotek&nbsp;</strong><br>
Der er apotek I Los Boliches, rett ovenfor kirken (ca.100 mtr. &aring; g&aring; bortover hovedgaten mot h&oslash;yre en gate nedenfor togstasjonen).</p>
<p><strong>Renseri</strong><br>
Det n&aelig;rmeste renseriet vi kjenner til ligger i Fuengirola. Det ligger i en av hovedgatene som g&aring;r gjennom Fuengirola. Gata heter &rdquo;Ramon Y Cajal&rdquo; og det ligger p&aring; h&oslash;yre side n&aring;r en kommer fra huset og kj&oslash;rer s&oslash;rover gjennom byen. Selve renseriet heter &rdquo;TINTORERIA TOP SEC DRY CLEANING&rdquo;.
<p><b>Tennis</b><br>
P&aring; &rdquo;kontoret&rdquo; finner dere tennisrekkerter og baller, til h&oslash;yre innenfor d&oslash;ren. Tennis baner som en kan leie ligger bare 5 min. g&aring; avstand fra huset. G&aring; ut d&oslash;ren i bakhagen og bortover til h&oslash;yre &nbsp;forbi jernbanestasjonen, opp bakken, over broen og s&aring; veien til h&oslash;yre (ca. 100 mtr.) Der er mange baner og en person som en kan snakke med og leie bane for en time eller to. &nbsp;</p>
<p><strong>Andre steder</strong><br>
Ellers finnes det masser av severdigheter i omr&aring;det, s&aring; har dere bil kan en f.eks. reise p&aring; dagstur til Gibraltar, Marocco, Sevilla, Cadiz, Grenada (Alambra), Cordoba, Puerto Banus, Marbella, Malaga, dryppegrotter v/Nerja, Sierra Nevada, samt masse annet.&nbsp;<br>
Lykke til og ha et trivelig opphold! </p>