<p><strong>Alarmanlegget</strong><br>
Huset har installert alarmanlegg med sensorer inne i
huset. Hver gang en forlater huset skal alarmen aktiveres og n&aring;r en kommer
tilbake m&aring; den sl&aring;s av.<br>
Alarm displayet er p&aring; veggen p&aring; h&oslash;yre side etter
speilet. Er der m&oslash;rkt i gangen n&aring;r dere ankommer, s&aring; er der lysbryter like ved
displayet.<br>
N&aring;r en forlater huset og bare sistemann st&aring;r klar ved
alarm display&egrave;t, st&aring;r en stille (med h&aring;nden klar ved displayet), til en ser at
der lyser gr&oslash;nt i display&egrave;t. N&aring;r det gj&oslash;r det, sl&aring;r en rolig koden. En har da
14 sekunder til &aring; g&aring; ut og l&aring;se etter seg.<br />
N&aring;r en kommer tilbake og &aring;pner d&oslash;ren har en ca. 10 sekunder til &aring; sl&aring; inn koden
etter at en har kommet inn i gangen.<br>
Skulle en v&aelig;re uheldig &aring; sl&aring; feil kode,&nbsp; s&aring; sl&aring; riktig kode , og er en da s&aring; sen at
alarmen allerede har g&aring;tt, s&aring; trykk p&aring; en knapp lenger nede p&aring; display&egrave;t som er
merket &rdquo;Cansellation&rdquo;. Det er, mulig at alarmselskapet ringer til hustelefonen
og ber om koden, i s&aring; fall oppgi (den korrekte koden) p&aring; engelsk og si at dere
er gjester, men ved &aring; trykke cansellation, slipper vi at de tar automatisk
utrykning. Telefon nummeret til Alarma Universal S.A. er 902 30 15 10
</p>
<p><strong>Varmepumpe
</strong><br>
Der er airconditioning / varmepumpe &nbsp;p&aring; det store soverommet og p&aring; stua.<br>
P&aring; sommeren n&aring;r det er varmt kan det v&aelig;re en fordel &aring;
sette AC p&aring; om kvelden et par timer f&oslash;r en legger seg. Den kan da f.eks. settes
p&aring; 24 eller 25 grader (alt etter hva dere finner passende) og stilles den p&aring;
&rdquo;Quiet&rdquo; g&aring;r den stilt og lager lite lyd. N&aring;r en legger seg kan en da enten sl&aring;
den av, eller skru den opp p&aring; 27-28 grader og la den&nbsp; kan st&aring; p&aring; om natten. Hvis en vil ha det
kj&oslash;ling ogs&aring; p&aring; de andre soverommene, kan en ha &aring;pne d&oslash;rer mellom soverommene.
Husk i s&aring; fall &aring; holde stengt d&oslash;ren ut til gangen slik at den kj&oslash;lig luften
ikke forsvinner ut i stuen!<br>
Obs. det er lett &aring; bli forkj&oslash;let ved &aring; bruke air
condition, s&aring; hvis dere bruker den p&aring; natten, s&aring; ikke still den lavere enn 27
grader.
</p>
<p><strong>Bassenget&nbsp;
(Piscina) &amp; Solsenger
</strong><br>
Outdoor swimming pool, Depth: 1.4m - 1.8m, Length: 15m.<br>
Gartneren har overoppsynet og vedlikehold av
bassenget. Han tar seg av etterfylling av vann, kloring og st&oslash;vsuging etc.<br>
Det eneste dere trenger (kan) gj&oslash;re er &aring; bruke hoven
og ta vekk rusk i overflaten, samt kanskje koste kanten rundt bassenget slik at
der ikke bl&aring;ser for mye rusk nedi bassenget.<br>
Solsenger finner dere i bakhagen eller i garasjen og
sol madrasser og puter til ute-stolene,&nbsp;
finner dere sannsynligvis&nbsp; i putekassene
p&aring; baksiden av huset.
</p>
<p><strong>TV&nbsp; &amp;
Satelitt
</strong><br>
NRK 1 finnes vanligvis p<span lang="NO-NYN">&aring; Kanal 84. Ellers er der andre &nbsp;TV og
radiokanaler p&aring; parabolen. I tillegg er der DVD spiller og en del filmer finner
dere &oslash;verst i bokhyllen.
<br>
</u></strong></font></p>
<p><strong>Radio</strong>
<br>
Tivoli radioen p&aring; kj&oslash;kkenet har oppladbart batteri og
kan derfor tas med til terrassen eller bakhagen om &oslash;nskelig.<br>
Normalt er der Skandinavisk radio p&aring; FN 105. En time
fra kl.1200 &ndash; 1300 er det vanligvis norsk. P&aring; kanal 101,7 er der tyske nyheter
og musikk. I tillegg er der NRK P1 og nokre musikkanaler p&aring; TV-radioen.
</p>

<p><strong>Telefon
</strong><br>
Tr&aring;dl&oslash;s telefon finner dere p&aring; kontoret. Hvis dere
vil bruke telefonen, er det lurt &aring; sl&aring; 1077
(dvs. 1077 og s&aring; 0047...).
</p>
<p><strong>Printer, kopimaskin og scanner
</strong><br>
Alt i ett maskinen (Epson
kopi, printer og scanner) st&aring;r p&aring; kontoret og er wifi (tr&aring;dl&oslash;s).<br>
F&aring;r dere ikke den tr&aring;dl&oslash;se
funksjonen til &aring; fungere, s&aring; kobl direkte p&aring; kabelen til den b&aelig;rbare PC&egrave;n.<br>
Hvis dere vil forberede (legge
inn drivere for printeren) p&aring; den b&aelig;rbare PC&egrave;n f&oslash;r dere kommer, s&aring; heter den
Epson SX525WD.<br>
WI-FI brukernavn: WLAN_2C
<br>
WI-FI passord: XE09153454F2C
</p>

<p><strong>Oppvaskmaskin (Lavavajillas)
</strong><br> 
Oppvaskmaskinen p&aring; kj&oslash;kkenet fungerer godt og kan
gjerne benyttes.<br>
Husk &aring; etterfyll spesial salt i bunnen av
oppvaskmaskinen (salt og oppv.tabletter finnes i skap under vasken og blir det
tomt s&aring; etterfyll&nbsp; gjerne).
</p>
<p><strong>Vaskemaskin
</strong><br>
Vaskemaskinen finnes p&aring; kj&oslash;kkenet og skal v&aelig;re
selvforklarende. Pulver fylles i bur nr. II. Renvaskede kl&aelig;r kan henges p&aring;
klesnor p&aring; baksiden av huset. Vaskemiddel finnes i ett av skapene ved siden av
(til venstre for) vaskemaskinen. Blir det tomt s&aring; etterfyll gjerne.
</p>
<p><strong>T&oslash;rketrommel
</strong><br>
T&oslash;rketrommel finner dere I
skapet lengst fremme p&aring; h&oslash;gre side p&aring; kontoret.
<br>
Husk &aring; t&oslash;mme
kondensbeholderen etter hver gang dere bruker den.
</p>

<p><strong>Sikringsskap
</strong><br>
Sikringsskapet er p&aring; &nbsp;vegg p&aring; kj&oslash;kkenet. Det er automatsikringer, s&aring;
sl&aring;r den/de seg ut, s&aring; vent litt f&oslash;r dere vipper bryteren opp (tilbake p&aring;
plass). &nbsp;
</p>

<p><strong>Kj&oslash;kken
</strong><br>
Kj&oslash;kkenet er fullt utstyrt med m.a. induksjon
koketopp, oppvaskmaskin, kaffetrakter, kj&oslash;leskap, fyser, vannkoker, riskoker e.l.<br>
<p><u>Oppvaskmaskinen</u><br>
• Oppvaskmaskinene m&aring; gjerne brukes, men n&aring;rhuset forlates s&aring; husk at den m&aring; v&aelig;re tom og sett gjerne d&oslash;ren litt &rdquo;p&aring; gl&oslash;tt&rdquo;(lufting).<br>
• Ved bruk ; Legg en&rdquo;oppvasktablett&rdquo; i dispenseren og lukk lokket.<br>
• Program for &aring; starte maskinener p&aring; selve d&oslash;ren og sees n&aring;r en &aring;pner d&oslash;ren.<br>
• Trykk &rdquo;p&aring;&rdquo; knappen tilvenstre, trykk s&aring; &rdquo;auto&rdquo; knappen i midten og til slutt &rdquo;start&rdquo; knappen til h&oslash;yreog lukk d&oslash;ren. Et r&oslash;dt lyslyser da ned i gulvet som et tegn p&aring; at den harstartet. N&aring;r dette lyset senere slukker, er maskinprogrammet &nbsp;ferdig.<br>
</p>
Der er et lokk i bunnen p&aring;oppvaskmaskinene (til venstre inne i maskinen &ndash; sees n&aring;r d&oslash;ren er &aring;pen). Herskal en etterfylle &rdquo;SALT&rdquo;.&nbsp; Saltet finnerdere under oppvaskbenken sammen med oppvask tablettene og etterfyll gjerne av
og til, (men ikke n&oslash;dvendig hver gang !).<br>
<p><u>Fryser og Kj&oslash;leskap
</u><br>
Dersom ikke annet blir opplyst f&oslash;r ankomst er&nbsp; regelen den at en kan bruke&nbsp; fritt av det som er av mat og drikke b&aring;de I kj&oslash;leskap
og i fryser. Dette mener vi er et godt prinsipp for &aring; unng&aring; at bes&oslash;kende m&aring;
kaste mat og drikke un&oslash;dvendig f&oslash;r de reiser.<br>
Vi vil likevel anbefale at dere sjekker og evt.
kaster mat med utg&aring;tt dato eller mat som synes tvilsom og at kj&oslash;leskap og fryser
er ryddig og ren n&aring;r dere sjekker ut/reiser. Dette vil gj&oslash;re det trivelig for
de neste som kommer.<br>
En <u>viktig</u> sak ang. fryseren: Der er IKKE
magnetpakning p&aring; frysed&oslash;ren!!, s&aring; pass p&aring; at den blir lukket skikkelig n&aring;r dere
har &aring;pnet den!!
</p>

<p><strong>Grill
</strong><br>
Grill finner dere p&aring; terrassen.
</p>
<p><strong>Sengkl&aelig;r og h&aring;nkl&aelig;r
</strong><br>
I det store skapet i gangen (rett frem fra
hovedinngangsd&oslash;ren) finner dere b&aring;de sengkl&aelig;r, h&aring;ndkl&aelig;r, toalettpapir,
strykejern, strykebrett etc.<br>
Er det sommer og varmt, vil nok tynne laken v&aelig;re nok ,
er det vinter, kan dynene benyttes (fritt valg). Pledd og dyner finnes i
overskap p&aring; soverommene.<br>
De siste sengkl&aelig;rne en benytter kan en ta av sengene
og hvis en ikke f&aring;r tid til &aring; vaske og t&oslash;rke dem, s&aring; legg dem i skittenkle
korgen p&aring; kj&oslash;kkenet (er der fuktige h&aring;nkler etc. s&aring; pass p&aring; &aring; la klekorgen v&aelig;re
uttrekt og heng h&aring;ndkl&aelig;rne over kanten eller heng de v&aring;te handukene over noen
av de innvendige d&oslash;rene). N&aring;r dere kommer, s&aring; er det da kanskje noen sengkl&aelig;r
og h&aring;nkl&aelig;r som ligger der fra de som har v&aelig;rt i huset f&oslash;r dere. Det ville v&aelig;re
fint om dere kunne vaske disse og legge dem p&aring; plass. Tror dette skulle v&aelig;re en
grei ordning fordi en p&aring; denne m&aring;ten slipper &aring; stresse med &aring; vaske sine egne
sengkl&aelig;r&nbsp; f&oslash;r avreise.
<br>
</u></strong></font></p>
<p><strong>Bosslevering (Basura)
</strong><br>
Poser for matavfall&nbsp;
finnes i kj&oslash;kkenbenken under oppvasken. Hvis der g&aring;r tomt for poser, s&aring;
er det fint om dere kj&oslash;per nye og legger p&aring; samme sted. Posene knyttes godt
sammen f&oslash;r de settes ut, fortrinnsvis f&oslash;r kl.10.00 om morgonen og alle dager
unntatt S&oslash;ndager.<br>
Hvis dere har boss p&aring; S&oslash;ndager kan dere ogs&aring; legge
dette i containerne dere finner nede ved siden av Lucena II (etter vei-broen p&aring;
venstre side). Her kan dere ogs&aring; levere glass, papp og papir, plastic etc.
</p>

<p><strong>B&oslash;ttekott
</strong><br>
&nbsp;B&oslash;ttekott med
mopp, b&oslash;tter, vaskemiddel, etc. Finner dere i f&oslash;rste skap p&aring; venstre side n&aring;r
dere g&aring;r inn p&aring; kj&oslash;kkenet eller i det store skapet i gangen. I det store skapet i
gangen finner dere ogs&aring; ting som strykebrett, strykejern, st&oslash;vsuger, st&oslash;vsugerposer
og toalettpapir. Blir det tomt for toalettpapir er det fint om dere fyller p&aring;.
</p>
<p><strong>Gartneren (Jardinero)
</strong><br>
V&aring;r hyggelige gartner&nbsp;
heter Salvador. Han har telefon nr. : 649 750967.<br>
Han gj&oslash;r ALT hagearbeid som klipper plenen, steller
hagen, vanner, koster rusk etc. Dere m&aring; gjerne snakke med gartnerne (han er en
veldig hyggelig kar). P.S. Han tar ogs&aring; bassenget, bortsett fra &aring; &rdquo;hove&rdquo;
sm&aring;rusk fra overflaten, noe som dere gjerne m&aring; gj&oslash;re selv.<br>
Siden eiendommen er godt beskyttet mot innsyn, kan
det v&aelig;re greit &aring; vite N&Aring;R gartneren kommer. Han er hos oss p&aring; mandager, onsdager,
og fredager og da en gang mellom 09.00 &ndash; 11.00. Noen ganger gj&oslash;r han lite og
noen ganger gj&oslash;r han mye &ndash; alt etter som...
<br>
P.S. Helst ikke gj&oslash;r arbeid som er hans ansvar, for
da kan han bli frustrert. <span lang="NO-NYN" style="font-size: 11.0pt; font-family: Wingdings">J</span>
Salvador snakker Spansk og veldig lite Engelsk, MEN
med et smil og kroppsspr&aring;k kan dere lette foreta en enkel samtale med han.
<br>
</u></strong></font></p>
<p><strong>Lysbrytere, diverse
</strong><br>
Enkelte lysbrytere kan v&aelig;re litt vanskelige &aring; finne. <span lang="NO-BOK" style="font-size: 11.0pt; font-family: Wingdings">J</span>
Lysbryteren til ene taklyset p&aring; terrassen er p&aring;
veggen rett bak TV&egrave;n. Den andre er rett innenfor d&oslash;ren til terrassen.<br>
Obs. Lysbryteren til lysekruna over spisestua kan enkelt<u> </u>dimmes ned. Dette gj&oslash;res
ved &aring; trykke p&aring; ene delen av bryteren og holde den inne til en f&aring;r passe lys &ndash;
eller trykke litt p&aring; siden av bryteren. Bryterne p&aring; de to gule soverommene kan
ogs&aring; dimmes!
</p>
<p><strong>Strykejern
</strong><br>
Strykebrett og strykejern finnes i det store skapet i
gangen.
</p>

<p><strong>Barnestol og trillevogn
</strong><br>
Barnestolen st&aring;r normalt i
ene soverommet. Barnetralle (vogn) lagres i overskapet i det store skapet i
gangen.
</p>
<p><strong>Vin
</strong><br>
Noe vin finnes i skap til venstre p&aring; kontoret. Denne
kan drikkes om &oslash;nskelig, men legg da gjerne igjen litt Euro i pungen slik at vi
har til &aring; fylle p&aring; med. <span lang="NO-BOK" style="font-size: 11.0pt; font-family: Wingdings">J</span>
Dette er ikke billigste sort vin, men er et utvalg av
rimelig god kvalitet fra en Svensk vin distribut&oslash;r (og kaptain) som heter
Morgan Skantz.
</p>
<p><strong>Vannslange
</strong><br>
Der er vannslange b&aring;de p&aring; terrassen og i bakhagen.
Spyl gjerne plattene n&aring;r dere ser at det er behov for det.
</p>

<p><strong>Felles lager av diverse </strong><span lang="NO-BOK" style="font-size: 11.0pt; font-family: Wingdings">J</span><br>
Solkremer og diverse andre ting som kan benyttes
fritt av alle finnes i skap til venstre p&aring; kontoret og da hyllen nedenfor der
vinen er.<br>
Her legger noen igjen f&oslash;r de reiser og andre trenger
noe n&aring;r de kommer, p&aring; denne m&aring;ten deler vi og reduserer &rdquo;bruk-og-kast&rdquo;.
</p>

<p><strong>B&oslash;ker, kart DVD&egrave;r
</strong><br>
B&oslash;ker, kart og DVD&egrave;r finner dere i bokhylle i stuen.
B&oslash;ker/noveller finnes ogs&aring; i skap til venstre p&aring; kontoret.
</p>