<p><strong><u>N&oslash;d nummer</u></strong></p>
<p><strong>Brann (Bomberos)
</strong><br>
Varsling av brann gj&oslash;res til f&oslash;lgende nummer:
<br>
• 952 381414<br>
OBS. &aring; oppgi adressen hvor vi bor: Villa B2 Sancho
Panza, Torremuelle, Benalmadena Costa.
<br>
En alternativ m&aring;te &aring; gj&oslash;re det p&aring; er &aring; trykke inn brannknappen (helt nede p&aring;)
alarmdisplay&egrave;t (den som viser r&oslash;d flamme).
</p>
<p><strong>Politi</strong><br>
Telefonnummer til n&aelig;rmeste politistasjon
er:
<br>
• I Arroyo: 952 38 9999<br>
• I Torremolinos: 952 230828<br>
• Generelt Spansk n&oslash;dnummer til lokal Politi er: 092<br>
OBS. &aring; oppgi adressen hvor vi bor: Villa
B2 Sancho Panza, Torremuelle Benalmadena Costa.
</p>
<p><strong>Ambulanse
</strong><br>
Ring 061
</p>
<p><strong>Sikkerhetsvakt
(Security) &rdquo;Brigada 10&rdquo;
</strong><br>
Kommunen Torremuelle har avtale med et privat
sikkerhetsselskap som heter &rdquo;Brigada 10&rdquo;. De kj&oslash;rer rundt og passer p&aring; b&aring;de dag
og natt (24 timer), og er dere urolig for noe eller merker noe som dere lurer
p&aring;, s&aring; er det bare &aring; ta kontakt med dem.
<br>
De treffes p&aring; et (eller flere) av
f&oslash;lgende telefonnummer ;
<br>
Telefon: 616 89 39 54
<br>
Telefon: 649 15 60 65
<br>
Telefon: 616 61 05 55
</p>
<p><strong>Kommunen (Comunidad
General de Propietarios)
</strong><br>
Kommuneadministrasjonen holder til i&nbsp; bygningen som ligger helt inn til
rundkj&oslash;ringen ned bakken fra huset.
<br>
V&aring;r kontaktpersoner her er: Carmen Perez
Rojas eller Paquita ( sistnevnte sitter rett innfor d&oslash;ren). Dere kan ogs&aring;
kontakte&nbsp; Raphael som sitter p&aring; samme
kontor. Alle tre snakker Engelsk. Tlf.: 952 44 11 68.
</p>
<p><strong><u>Sikkerhet i huset</u></strong></p>
<p><strong>L&aring;sing &ndash; og sikkerhet&nbsp; generelt
</strong><br>
En b&oslash;r f&oslash;lge opp sikkerhet og l&aring;sing p&aring; en annen m&aring;te
her enn hjemme. Det sies at her er lite grov kriminalitet i omr&aring;det, men mest
vinningsforbrytelser. De kan derfor enkelt t&oslash;mme huset hvis du gir dem en
sjanse, spesielt hvis der er omreisende Rumenere (sig&oslash;ynere) i omr&aring;det. De m&aring;
ikke slippes inn p&aring; eiendommen for de robber en p&aring; et &oslash;yeblikk. V&aelig;r ogs&aring; obs.
p&aring; at det er mange som ogs&aring; har blitt frastj&aring;let penger, kredittkort, klokker
etc. av personer som stopper en i byen og vil gi deg en rose e.l.&ndash; de gj&oslash;r det
uten at du merker noe &ndash; og p&aring; f&aring; sekunder !!!&nbsp;
- mottoet er derfor ikke ta imot gratis rose eller lignende!
</p>
<p><strong>L&aring;sing ved opphold i huset. VIKTIG!
</strong><br>
Vi har bare gode erfaringer s&aring; langt i huset og f&oslash;ler
at vi bor i et trygt omr&aring;det.
<br>
F&oslash;lger en noen f&aring;, enkle forholdsregler kan dere ogs&aring;
unng&aring; ubehagelige og u&oslash;nskede episoder.
<br>
Her er en god regel, som vi arvet av den gamle eieren
av huset; <strong>N&aring;r vi oppholder oss p&aring; baksiden p&aring; huset, s&aring; l&aring;ser vi&nbsp; framsiden, og n&aring;r vi oppholder oss p&aring;
framsiden av</strong> <strong>huset, s&aring; l&aring;ser vi p&aring; baksiden &ndash; ALLTID!</strong>.
Garasjeinngang (fra gaten) og front portene mot gaten, skal <strong><u>alltid</u></strong><u></u>v&aelig;re l&aring;st (enten en er i huset eller ikke).
</p>
<p><strong>L&aring;sing
n&aring;r dere forlater huset p&aring; dagtid, samt n&aring;r dere g&aring;r til sengs om kvelden
</strong><br>
Jernd&oslash;rene ytterst l&aring;ses og tred&oslash;rene innenfor
skalkes med sl&aring;ene (dersom der er inne i huset), og l&aring;ses med n&oslash;kkel dersom
dere forlater huset eller skal legge dere.
<br>
Forlater dere alle huset, vennligst sett ALLTID p&aring;
alarmen.
<br>
Rulladene utenp&aring; vinduene (persiennene) senker dere ogs&aring;
ned n&aring;r dere forlater huset, samt n&aring;r dere g&aring;r til sengs, men vinduet innenfor
kan godt v&aelig;re &aring;pent hvis en &oslash;nsker god lufting p&aring; soverommet (svinges h&aring;ndtaket
p&aring; vinduet helt opp &ndash; slik at det peker oppover, kan vinduet vippes inn i
overkant). P&aring; dagtid, etter at en har luftet om morgenen, kan det kanskje
ogs&aring;&nbsp; v&aelig;re lurt &aring; senke rulladene (og med
&aring;pent vindu innenfor) da en p&aring; den m&aring;ten hindrer st&oslash;rre insekt i &aring; komme inn.
<br>
Kakelakker kan forekomme, men det er skjelden. Kakelakkene
er ufarlige for mennesker, men det er viktig &aring; f&aring; dem vekk for de kan b&aelig;re med
seg bakterier, samt at de kan legge fryktelig mange &rdquo;egg&rdquo;!&nbsp; Godt renhold, og unng&aring; at matrester ligger
l&oslash;st p&aring; gulv og bord e.l. i huset er en god forholdsregel.
</p>
<p><strong>N&oslash;kler
(Uaves)
</strong><br>
De n&oslash;klene som dere har f&aring;tt med dere &nbsp;passer til de fleste d&oslash;rene. N&oslash;kler til
terrassen og til d&oslash;r pumpehus v/bassenget ligger p&aring; peishyllen. Det er fint om
de kan legges tilbake p&aring; samme m&aring;te n&aring;r dere reiser.
<br>
P&aring; n&oslash;kkelhanken er der ogs&aring; n&oslash;kkel til d&oslash;ren bak
bassenget og dette er en &rdquo;short cut&rdquo; for de som bruker toget (tar bar et par
minutt bort til toget).
</p>
<p><strong>Huskeliste til hjelp n&aring;r dere ankommer huset</strong><br>
N&aring;r dere f&aring;r anledning er det fint om dere kan vaske, t&oslash;rke og legge inn i kleskapet i gangen,&nbsp; brukte sengkl&aelig;r etc. som ligg i skitneklekorga p&aring; kj&oslash;kkenet (fra de forrige gjestene).</p>
<p><strong><u>Huskeliste til hjelp n&aring;r vi skal reise hjem fra
oppholdet
</u></strong><br>
Det kan kanskje v&aelig;re greit &aring; ha en huskeliste i
forbindelse med at en skal pakke og reise fra huset.
<br>
Her har vi laget et lite forslag som kanskje kan v&aelig;re til hjelp:
<br>
• Rulladene
     (persiennene) senkes men med luftespalte og vinduene kan vippes inn i
     overkant (lufteposisjon &ndash; vri h&aring;ndtaket helt opp), d&oslash;rer, jernd&oslash;rer og
     porter l&aring;ses. Alarm aktiveres.<br>
• Vaskemaskin
     og oppvaskmaskin t&oslash;mmes og d&oslash;rene settes p&aring; gl&oslash;tt.<br>
• Kj&oslash;leskapet
     t&oslash;mmes for innhold som ikke kan/b&oslash;r lagres.<br>
• Boss
     p&aring; kj&oslash;kken, soverom, kontor, bad etc. t&oslash;mmes, knyttes godt sammen i
     plastposer og settes ut p&aring; gaten<br>
• Ellers
     er det fint om en&nbsp; st&oslash;vsuger, samt
     bruker moppen og vasker og gj&oslash;r rent slik at det blir&nbsp; rent og trivelig for de neste som
     kommer. (mop i skap kj&oslash;kkenet eller gang).<br>
• Solsenger,
     solstoler etc. er det fint om settes tilbake p&aring; plass p&aring; samme m&aring;te som
     dere fant dem.<br>
• <strong>Viktig: </strong>Alle <u>innvendige</u> d&oslash;rer og skapd&oslash;rer i
     huset <u>skal</u> st&aring; &aring;pne n&aring;r dere reiser slik at der blir lufting i
     huset (hindrer fukt &amp; mugglukt). Det samme gjelder lufteventilene.<br>
• Om
     vinteren er det kanskje en fordel at vinduene er lukket og air condition
     p&aring; 18 grader.<br>
</p>
<p><strong>T&oslash;rketrommel
</strong><br>
T&oslash;rketrommel finner dere p&aring; kontoret i fremste skapet
p&aring; h&oslash;yre side.
<br>
p.s. Husk &aring; t&oslash;mme vannbeholderen (kondensvann) for
hver gang dere bruker den.
</p>
<p><strong><span>Varmtvannstank
(baderom)
</strong><br>
Bryteren for &aring; sl&aring; p&aring; varmtvannstanken for
baderommene finnes ogs&aring; i skap p&aring; arbeidsrommet /kontoret.(da i skapet rett bak
d&oslash;ren inn til kontoret). <br>
p.s. en m&aring; la vannet renne en stund f&oslash;r varmevannet
kommer ut i kranene.
</p>
<p><strong>Varmtvannstank for kj&oslash;kken
</strong><br>
Der er en egen varmtvannstank for kj&oslash;kkenet, den er
lokalisert p&aring; kontoret i fremste skapet p&aring; h&oslash;yre side.
</p>
<p><strong>Verkt&oslash;y
</strong><br>
Der finnes en del sm&aring;verkt&oslash;y i de to &oslash;verste
skuffenene til h&oslash;yre i skrivepulten p&aring; arbeidsrommet. <span>I reolen bak finnes det ogs&aring; en batteridrevet boremaskin.
</p>